[{"id":1,"title":"Expression Platform","status":"New","detail":"Create an online platform that promotes and protects freedom of expression, allowing users to share their thoughts and ideas without fear of censorship.","details":"New"},{"id":2,"title":"Education Initiative","status":"Pending","detail":"Develop an educational program that empowers individuals with knowledge and skills to understand and exercise their fundamental freedoms, such as speech, assembly, and religion."},{"id":3,"title":"All Art Project","status":"Pending","detail":"Organize a community art project that explores the concept of freedom through various artistic expressions, fostering dialogue and understanding."},{"id":4,"title":"Digital Privacy and Freedom App","status":"In Progress","detail":"Build a mobile application that helps users protect their digital privacy and secure their online activities, ensuring freedom from unwarranted surveillance."},{"id":5,"title":"Nature Conservation Program","status":"New","detail":"Support conservation efforts that preserve natural habitats, enabling wildlife and ecosystems to thrive in a world where they are free from human-induced threats."},{"id":"77a96a04-29cb-4cef-85d6-358f1343cfce","title":"Peace Education in Schools","status":"This initiative focuses on integrating peace education into the school curriculum. The project is in the planning stage, with the goal of teaching students about the importance of peace, tolerance, and non-violent conflict resolution. It aims to create a future generation committed to promoting peace.","details":"Planned"},{"id":"40894092-05f7-4188-9c4f-f706fc517b26","title":"Saving the World ","status":"I think I should wake up very early to do so.\n","details":"New"},{"id":"58b6a298-0f27-4a99-9501-8075784ce29e","title":"Make everybody happy","status":"(๑•̀ㅂ•́)و✧","details":"Finished"},{"id":"e8199b50-b38e-4844-aaab-6e7c177eec25","title":"Learn to people how to think in their own head ","status":"Beat them up until they understand ","details":"New"}]